[
  {
    "title": "Wie ben ik?",
    "caption": "Wie ben ik, wat studeer ik en wat zijn mijn hobby's.",
    "text": "Als eerst wil ik mezelf even voorstelen. Ik ben Marwan Fikri, een 16 jarige student die momenteel aan zijn laatste weken zit van de studie richting IT en Netwerken in het 5de middelbaar. Deze richting volg ik op Sint-Ursula Instituut in Lier. Mijn Hobby’s zijn fitness en tijd spenderen met familie. Mijn grootste droom is om ervoor te zorgen dat ik nog meer tijd kan spenderen met mijn ouders en met mijn kinderen later. Mijn grootste passie is het creëren van allerlei soorten dingen. Dit kan variëren van maaltijden tot websites."
  },
  {
    "title": "Waarom kies ik voor Erasmus+?",
    "caption": "Waarom wil ik zo graag ambassadeur worden?",
    "text": "Vanwege de corona pandemie leek school voor mij saai en depressief. Er was niks om naar uit te kijken. Elke dag weer achter die laptop of dat vervelende mondkapje de hele dag ophebben. Het waren jaren om niet naar uit te kijken. Dankzij de pandemie waren veel schoolse activiteiten afgelast dus leek school maar saai. Maar gelukkig zijn die tijden voorbij en kunnen we uitkijken naar een spannende en boeiende internationale stage. Aangezien het volgend jaar mijn laatste jaar is op onze school, Zou ik graag het jaar op een mooie manier afsluiten. Dat kan niet beter dan één van de ambassadeurs te worden van het Erasmus+ project. In mijn ogen zie ik dit niet als een soort stage met vakantie erbij, maar eerder als een kans om jezelf te verbeteren en je vaardigheden toe te passen. Het is de perfecte kans om mezelf voor te berieden voor de echte wereld, Een kans om te zien hoe goed je eigenlijk echt bent. Zeker op het vlak van zelfstandigheid en verantwoordelijkheid. Het is ook het perfecte moment om mezelf sterker te maken op vlak van zelfstandigheid, verantwoordelijkheid, communicatie en taal, aangezien talen niet één van mijn sterkste punten zijn. Hoewel ik nog goed Engels en Nederlands spreek gaat het meestal mis bij frans of bij een nieuwe taal. Het leren van een vreemde taal is een uitdaging die soms misloopt bij mij. De laatste reden waarom ik zo graag ambassadeur wil worden is om nieuwe culturen te leren kennen. Niet alleen de cultuur van één van de bestemmingen, maar ook de cultuur van mijn mede leerlingen. Zo kom je hun dag routine en eetgewoontes te weten. Ik ben opgewonden om ook mijn cultuur te laten zien aan mijn medeleerlingen. Van alles wat de Marokkaanse cultuur aan te bieden heeft."
  },
  {
    "title": "Wat zijn mijn toekomstplannen?",
    "caption": "Wat wil ik later doen en hoe kan Erasmus+ hierbij een rol spelen?",
    "text": "Na mijn middelbare studies zou ik graag verder willen studeren aan de hogeschool in de IT richting. Eenmaal ik mijn diploma heb behaald ben ik klaar om in gezet te worden voor de echte wereld en word het tijd om opzoek te gaan naar een leuke job. Met het europass zou dit sneller en gemakkelijker verlopen omdat het al zo een mooie prestatie is in mijn leven op een jonge leeftijd. Tijdens mijn job wil ik wat meer ervaring opdoen in de wereld van IT en zo mijn eigen IT/Software bedrijf starten. Als alles goed verloopt vind ik dan dat ik geslaagd heb in mijn leven en word het tijd om van mijn leven te genieten. Ik ben iemand die het niet zo ziet zitten om tot mijn pensioen te werken. Ik ben eerder iemand die voor een paar jaar voor een baas werkt om zo ervaring op te doen om daarna met al die kennis voor mezelf te werken en zelf mijn beslissingen te nemen op vlak van bedrijf. Op dat moment het ik voor mezelf meer vrijheid gecreëerd en kan ik meer tijd spenderen met mijn kinderen, vrouw, familie en zeker niet te vergeten mezelf."
  },
  {
    "title": "Wat maakt mij anders dan de anderen?",
    "caption": "Waarom ben ik de perfecte match voor Erasmus+ 2024?",
    "text": "De vraag is nu waarom specifiek ik, Waarom ben ik anders. Ik ben iemand die al op een jonge leeftijd veel verantwoordelijkheid heeft moeten nemen voor verschillende dingen. Zo heb ik al een route van 8 uur lang moeten uitstippen die door 3 landen ging. Ik heb ook al vakanties moeten boeken voor ons hele gezin en ervoor zorgen dat we op tijd op de luchthaven zijn, op tijd inchecken en op tijd boarden. En dan spreek ik nog niet over het vervoer van en naar de luchthaven. Een leuk anekdote die recent nog is gebeurd geeft weer hoe goed ik werkelijk kan plannen, Wij waren namelijk onderweg naar een familielid in Sint-Niklaas maar de E17 was afgesloten tussen Sint-Niklaas en Antwerpen. Ik had al een route uitgestippeld voor mijn vader maar de GPS stuurde ons door een tunnel die uitkwam in het LEZ (Lage emissiezone) van Antwerpen. Onze auto mag daar niet binnen en we konden een boete riskeren die 350euro ging kosten (iets wat niemand wilt). Op het laatste moment heb ik ervoor gezorgd dat mijn vader kon afslagen en zo op de singel terecht kon komen. Verderop ter hoogte van Zwijndrecht zagen we dat er file was op de E17 die onze rit met 3 uur kon vertragen. Ik heb ervoor gezorgd dat die 3 uur verkort werd naar 1 uur door de binnenwegen van Zwijndrecht en Beveren te gebruiken en zo nog op tijd te komen bij onze familie. Kortom ben ik iemand die goed kan plannen en een oplossing kan vinden als het eens niet goed uitkomt."
  }
]
